{
  "datanote": [
    {
      "category": " Giới thiệu chung ",
      "title_name": "Đại học Thủ Dầu Một",
      "description": " Sứ mạng: Đào tạo nhân lực có chất lượng phục vụ phát triển kinh tế - xã hội và hội nhập quốc tế của tỉnh Bình Dương, miền Đông Nam Bộ - vùng kinh tế trọng điểm phía Nam và trở thành trung tâm tư vấn nghiên cứu trong khu vực.\n* Tầm nhìn: Phát triển theo mô hình đại học tiên tiến, xác lập uy tín trong nước và hội nhập. Người học có năng lực làm việc trong nước và nước ngoài.\n* Mục tiêu:\n- Năm 2017: Đạt chuẩn kiểm định chất lượng giáo dục đại học quốc gia\n- Năm 2019: Đạt chuẩn AUN\n- Năm 2020: Tiến hành đánh giá chất lượng theo chuẩn Quốc tế (QS.STAR)\n- Năm 2021: Chuẩn Quốc gia đại học theo định hướng ứng dụng\n "
    },
    {
	  "category": " Quyền và nghĩa vụ ",
      "title_name:": "Giới thiệu chung",
      "description": " Ngày 24 tháng 6 năm 2009, Đại học Thủ Dầu Một được thành lập theo Quyết định số 900/QĐ- TTg của Thủ tướng Chính phủ, trên cơ sở nâng cấp từ trường Cao đẳng Sư phạm Bình Dương. Sứ mệnh của Trường là đào tạo nhân lực có chất lượng phục vụ phát triển kinh tế - xã hội và hội nhập quốc tế của tỉnh Bình Dương, miền Đông Nam Bộ - vùng kinh tế trọng điểm phía Nam và trở thành trung tâm tư vấn nghiên cứu trong khu vực.\n Qua 8 năm hình thành và phát triển, Trường đã định hình là một cơ sở giáo dục đa ngành, đa lĩnh vực; phát triển theo mô hình đại học tiên tiến. Với triết lý “Tri thức – Phát triển – Phồn vinh”, trường Đại học Thủ Dầu Một đang dần khẳng định vị thế của một đơn vị đào tạo, nghiên cứu khoa học chất lượng cao, là đại diện tiêu biểu cho sức mạnh tri thức của tỉnh Bình Dương.\n Về nhân sự, đến năm 2017, đội ngũ cán bộ khoa học của trường có 01 giáo sư, 15 phó giáo sư, 115 tiến sĩ, 504 thạc sĩ, 97 cán bộ - giảng viên đang làm nghiên cứu sinh trong và ngoài nước. Song songvới việc xây dựng đội ngũ cán bộ khoa học cơ hữu, nhà trường còn tranh thủ sự hậu thuẫn của cán bộ khoa học có trình độ chuyên môn cao ở các trường thuộc Đại học Quốc gia Thành phố Hồ Chí Minh, Đại học Quốc gia Hà Nội, trường Đại học Sư phạm Thành phố Hồ Chí Minh... Bên cạnh đó, với tinh thần cầu thị và những nỗ lực cải thiện điều kiện làm việc, Trường đã thu hút ngày càng nhiều chuyên gia, tình nguyện viên quốc tế đến làm việc và hỗ trợ công tác đào tạo và NCKH tại Trường.\n Về đào tạo, trường Đại học Thủ Dầu Một đang tập trung hoàn thiện lộ trình xây dựng chương trình đào tạo, đổi mới phương pháp giảng dạy theo sáng kiến CDIO. Tháng 8/2015, Trường chính thức được Bộ Giáo dục cho phép đào tạo Cao học, đánh dấu bước phát triển quan trọng của Nhà trường. Hiện nay, quy mô của Trường là 15.000 sinh viên chính quy và 600 học viên cao học đang học tập và nghiên cứu ở 28 ngành đại học, 9 ngành sau đại học, thuộc các lĩnh vực kinh tế, kỹ thuật, khoa học tự nhiên, khoa học xã hội nhân văn, sư phạm. Trường đang xây dựng các ngành đào tạo chất lượng cao (đào tạo 100% chương trình bằng tiếng Anh) đáp ứng nhu cầu nguồn nhân lực chuẩn quốc tế, phục vụ nhu cầu hội nhập. Về nghiên cứu khoa học, với chiến lược xây dựng Trường thành trung tâm nghiên cứu, tư vấn có uy tín, Đại học Thủ Dầu Một đang đầu tư mạnh mẽ cho hoạt động nghiên cứu khoa học và chuyển giao công nghệ. Hiện nay, Trường đang triển khai 03 đề án nghiên cứu trọng điểm là Đề án nghiên cứu về Đông Nam Bộ, Đề án nghiên cứu Nông nghiệp chất lượng cao, Đề án nghiên cứu Thành phố thông mình Bình Dương. Các đề án, công trình nghiên cứu khoa học được thực hiện theo hướng gắn kết chặt chẽ giữa nghiên cứu với ứng dụng, giữa đào tạo với sử dụng nguồn nhân lực theo yêu cầu công nghiệp hóa, hiện đại hóa.\n Về hợp tác quốc tế, Trường đã thiếp lập quan hệ hợp tác, liên kết đào tạo với hơn 40 đơn vị giáo dục trên thế giới; đồng thời ký kết hợp tác cung ứng lao động chất lượng cao cho các doanh nghiệp nước  ngoài đang đóng trên địa bàn tỉnh Bình Dương. Bên cạnh đó, từ năm 2010, Trường hỗ trợ đào tạo cho các sinh viên nước Cộng hòa dân chủ nhân dân Lào theo thỏa thuận hỗ trợ hợp tác giữa tỉnh Bình Dương và tỉnh Champasak, cụ thể là đào tạo nguồn nhân lực ở hai ngành Kinh tế và Công nghệ thông tin. Trong chiến lược phát triển đến năm 2020, Đại học Thủ Dầu Một sẽ hoàn thiện hệ thống đào tạo gồm 36 ngành đại học, 22 ngành cao học, 09 ngành tiến sĩ với quy mô là 15.100 học viên – sinh viên (ĐH: 14.000, Sau ĐH: 1.100), trở thành cơ sở đào tạo ngang tầm với các trường đại học có uy tín trong nước, tiến tới tiếp cận chuẩn mực giáo dục đại học khu vực và thế giới. Đến năm 2025, tỷ lệ ngành đào tạo theo định hướng nghiên cứu là 40% tổng số ngành đào tạo, tiến tới đạt tỷ lệ 60%; ngành đào tạo sau đại học chiếm 60% trên tổng số ngành đại học."
    }
  ]
}
